[ru]
italic_let_a=Древнеиталийская буква «А»
italic_let_a_alt={en}
italic_let_be=Древнеиталийская буква «Бе»
italic_let_be_alt={en}
italic_let_ke=Древнеиталийская буква «Ке»
italic_let_ke_alt={en}
italic_let_che=Древнеиталийская буква «Че»
italic_let_che_alt={en}
italic_let_de=Древнеиталийская буква «Де»
italic_let_de_alt={en}
italic_let_e=Древнеиталийская буква «Е»
italic_let_e_alt={en}
italic_let_ye=Древнеиталийская буква «Йе»
italic_let_ye_alt={en}
italic_let_ve=Древнеиталийская буква «Ве»
italic_let_ve_alt={en}
italic_let_ef=Древнеиталийская буква «Эф»
italic_let_ef_alt={en}
italic_let_ze=Древнеиталийская буква «Зе»
italic_let_ze_alt={en}
italic_let_he=Древнеиталийская буква «Хе»
italic_let_he_alt={en}
italic_let_i=Древнеиталийская буква «И»
italic_let_i_alt={en}
italic_let_ii=Древнеиталийская буква «Ии»
italic_let_ii_alt={en}
italic_let_ka=Древнеиталийская буква «Ка»
italic_let_ka_alt={en}
italic_let_khe=Древнеиталийская буква «Кхе»
italic_let_khe_alt={en}
italic_let_el=Древнеиталийская буква «Эль»
italic_let_el_alt={en}
italic_let_em=Древнеиталийская буква «Эм»
italic_let_em_alt={en}
italic_let_en=Древнеиталийская буква «Эн»
italic_let_en_alt={en}
italic_let_o=Древнеиталийская буква «О»
italic_let_o_alt={en}
italic_let_pe=Древнеиталийская буква «Пе»
italic_let_pe_alt={en}
italic_let_ku=Древнеиталийская буква «Ку»
italic_let_ku_alt={en}
italic_let_er=Древнеиталийская буква «Эр»
italic_let_er_alt={en}
italic_let_ers=Древнеиталийская буква «Эрс»
italic_let_ers_alt={en}
italic_let_es=Древнеиталийская буква «Эс»
italic_let_es_alt={en}
italic_let_esh=Древнеиталийская буква «Эш»
italic_let_esh_alt={en}
italic_let_she=Древнеиталийская буква «Ше»
italic_let_she_alt={en}
italic_let_ess=Древнеиталийская буква «Эсс»
italic_let_ess_alt={en}
italic_let_te=Древнеиталийская буква «Те»
italic_let_te_alt={en}
italic_let_the=Древнеиталийская буква «Зэ»
italic_let_the_alt={en}
italic_let_u=Древнеиталийская буква «У»
italic_let_u_alt={en}
italic_let_uu=Древнеиталийская буква «Уу»
italic_let_uu_alt={en}
italic_let_eks=Древнеиталийская буква «Экс»
italic_let_eks_alt={en}
italic_let_phe=Древнеиталийская буква «Пхе»
italic_let_phe_alt={en}
italic_let_northern_tse=Древнеиталийская буква «Северная Це»
italic_let_northern_tse_alt={en}
italic_let_southern_tse=Древнеиталийская буква «Южная Це»
italic_let_southern_tse_alt={en}
italic_let_numeral_one=Древнеиталийская цифра «Один»
italic_let_numeral_one_alt={en}
italic_let_numeral_five=Древнеиталийская цифра «Пять»
italic_let_numeral_five_alt={en}
italic_let_numeral_ten=Древнеиталийская цифра «Десять»
italic_let_numeral_ten_alt={en}
italic_let_numeral_fifty=Древнеиталийская цифра «Пятьдесят»
italic_let_numeral_fifty_alt={en}
